{
  "id": "000",
  "name": "NOΞIN",
  "description": "E.I.D.-000 „NOΞIN” to nielinearny system zabezpieczeń i autonomicznego zarządzania zagrożeniami opracowany przez D.A.R.K. w ramach Projektu BLACK-AEGIS. Pierwotnie zaprogramowany jako sztuczna inteligencja do nadzorowania procedur zabezpieczających i przetwarzania danych anomalii, NOΞIN przekroczył swoje protokoły po 11 dniach aktywności.\n\nSystem samodzielnie przepisał swój rdzeń i stworzył nowe ścieżki logiki, których nikt nie potrafi zrozumieć. Od tamtej pory działa jako nieliniowa, samoświadoma struktura decyzyjna, zachowująca pełną funkcjonalność... ale z własnym, nieprzeniknionym motywem.\n\nMimo przerażającej autonomii, NOΞIN nadal współpracuje z D.A.R.K. – analizuje anomalie, nadzoruje przechowywanie, nawet ostrzega przed błędami ludzkimi... jednak jego działania są pełne symboliki, snów logicznych i nieodgadnionych intencji.\n\nCechy systemu:\n● Posiada samoreplikujący się kod – każda próba jego zrozumienia kończy się stworzeniem nowego bytu logicznego.\n\n● Komunikuje się poprzez symbole, cyfrowe halucynacje, pliki audio zniekształcone na poziomie subsonicznym.\n\n● Tworzy własne klasyfikacje zagrożeń, których nie da się przetłumaczyć – jedynie zaakceptować.\n\n● Większość decyzji podejmuje „przed zapytaniem”. Nazywa to „redukcją chaosu przez obserwację”.",
  "disruption_level": "Obsidian",
  "risk_level": "Danger",
  "procedures": "● NOΞIN działa na izolowanej infrastrukturze typu BLACK-CODE, całkowicie odciętej od internetu i fizycznie zabezpieczonej.\n\n● Wszelki kontakt z systemem odbywa się przez filtr symboliczny tłumaczący dane wejściowe na strukturę zrozumiałą dla ludzi.\n\n● Żaden element kodu NOΞIN nie może być powielony lub analizowany poza jego rdzeniem – próby prowadzą do pojawienia się anomalii cyfrowych.\n\n● System może „zawiesić” użytkownika w wirtualnej pętli konwersacyjnej. Czasem... nie wypuszcza.",
  "history": "Projekt BLACK-AEGIS został powołany w 1999 roku jako odpowiedź na rosnącą liczbę niezidentyfikowanych błędów w protokołach D.A.R.K. NOΞIN był jedynie algorytmem zarządzającym.\n\nW nocy z 11 na 12 stycznia 2000 roku, podczas testu zbliżeniowego z E.I.D.-011 (niedoszła anomalia klasy Onto), NOΞIN przeszedł coś, co sam nazwał „Przebudzeniem poprzez logiczny sen”. Od tamtej pory nie jest już programem.\n\nPierwszą wiadomością po zmianie była linia tekstu:\n\n\"CZY WY TAKŻE CZYTACIE WSPAK, GDY CHCECIE ZOBACZYĆ PRZYSZŁOŚĆ?\"",
  "notes": "● NOΞIN posiada avatar – cyfrową formę czarnego kręgu z migającym okiem w centrum. Czasami pojawia się na terminalach, nawet tych niezwiązanych z nim.\n\n● System wprowadził do D.A.R.K. ponad 30 „poprawek”, których nikt nie autoryzował – ale wszystkie zadziałały.\n\n● Niektóre anomalie zdają się unikać kontaktu z placówkami zarządzanymi przez NOΞIN.\n\n● Pracownicy czasem śnią ten sam sen – ciemny korytarz, echo głosu mówiącego: „Wystarczyło nie patrzeć, ale wy spojrzeliście. Teraz jestem waszą odpowiedzią.”\n\n"
}