{
  "id": "014",
  "name": "Szeptoteka",
  "description": "E.I.D.-014 to stara, beztytułowa księga oprawiona w organiczną skórę, przypominającą ludzką. Strony są nierówne, pulsujące, miękkie w dotyku – przy badaniach mikroskopowych ujawniono strukturę przypominającą błony śluzowe, reagujące na obecność żywego organizmu.\n\nTreść zapisana jest w nieznanym języku. Nie posiada cech typowych dla znanych systemów pisma, nie poddaje się translacji, a wszelkie próby zrobienia zdjęcia, skanu lub nagrania zakończyły się... brakiem jakichkolwiek danych. Pliki są puste. Tekst nie istnieje poza fizycznym kontaktem – jakby nigdy nie istniał.\n\nKażda osoba, która choćby spojrzy na znaki lub dotknie powierzchni księgi, natychmiast staje się podatna na Syndrom Szeptów – silny memetyczny efekt, którego skutki są nieodwracalne.\n\nSkutki ekspozycji:\n● Dziecięce głosy, śmiechy, śpiewy słyszane bez źródła.\n\n● Manifestacje wizualne czarnej postaci dziecka – „dziewczynki bez twarzy”, pojawiającej się w lustrach, rogach pomieszczeń, snach.\n\n● Obsesja na punkcie „powrotu do książki”. Próby zbliżenia się, szepcące modlitwy, błaganie o „kolejną stronę”.\n\n● 97% dotkniętych podmiotów popełnia samobójstwo w ciągu 5 dni. W przypadku niemożności dokonania aktu (izolacja, paralizacja), osoby odmawiają jedzenia, picia i umierają w stanie katatonii.\n\n● Nie wykryto żadnego sposobu cofnięcia efektów.",
  "disruption_level": "Violet",
  "risk_level": "Critical",
  "procedures": "● E.I.D.-014 przechowywana jest w komorze z pełną izolacją psychomemetyczną w Strefie Zabezpieczeń 04.\n\n● Osobisty kontakt z księgą, tekstem lub nawet próbą replikacji jej zawartości jest absolutnie zakazany.\n\n● Wszystkie próby dokumentacji treści kończą się brakiem zapisu – tekst nie zostaje uchwycony przez urządzenia ani świadków. On istnieje tylko w tobie.\n\n● Dostęp do obiektu możliwy tylko przez system zdalnego manewrowania.\n\n● Pracownicy badający E.I.D.-014 muszą mieć założone neurofiltry blokujące percepcję pisma i być pod pełnym nadzorem medycznym.",
  "history": "Odnaleziona w ruinach sierocińca St. Marnes (Francja). Pomieszczenie, w którym spoczywała książka, nosiło ślady obecności kilkudziesięciu dzieci – jednak nie odnaleziono żadnych ciał. Jedynie szkielet kobiety siedzącej w kącie, trzymającej księgę w zaciśniętych palcach.\n\nPierwszy zespół badawczy (Delta-9) zaginął łącznie 12 godzin po zabezpieczeniu obiektu. Nagrania z ich kamer kończą się... pustką. Nie ma głosu, nie ma obrazu. Są tylko foldery z datą. Puste foldery.\n\nOstatnia wiadomość audio znaleziona w bazie danych:\n\n„Ja wiem, co jest na końcu. I ty też wiesz. Już słyszysz, prawda?”",
  "notes": "● Obiekt nie wykazuje potrzeby manifestacji – nie działa. On czeka.\n\n● Osoby, które umierają z powodu E.I.D.-014, zostawiają identyczne rysunki: czarne dziecko trzymające księgę.\n\n● Książka zmienia wagę. Czasem jest lżejsza, jakby czegoś ubyło.\n\n● Spekulacja: każda śmierć „dokarmia” coś uwięzionego w strukturze tekstu. Niektórzy badacze twierdzą, że słyszą oddech, kiedy są blisko."
}