{
  "id": "027",
  "name": "Głębia, Której Nie Ma",
  "description": "E.I.D.-027 to byt-koncept, którego sama idea stanowi zagrożenie egzystencjalne. Nie ma fizycznej formy. Nie ma miejsca pochodzenia. Nie da się go opisać bez ryzyka... zainfekowania myślenia.\n\nPierwszy ślad istnienia E.I.D.-027 pojawił się w notatkach dr. ██████, zmarłego po brutalnym samookaleczeniu i wypisaniu słów:\n\n„ON NIE JEST. I WŁAŚNIE DLATEGO JEST WSZĘDZIE.”\n\nOd tamtej pory co najmniej 7 pracowników próbowało „zbliżyć się” do E.I.D.-027, mimo że nie istnieje żadna znana lokalizacja obiektu. Wszystkie te osoby popełniły samobójstwo lub zniknęły. Ich śmierci łączy jeden szczegół: czarne spirale namalowane paznokciami na ścianach, podłogach, oczach.\n\nE.I.D.-027 wydaje się manifestować w myślach, które są zbyt głębokie, zbyt otwarte, zbyt... świadome, by być bezpieczne. Jest jak wir – nie widzisz go, dopóki nie spojrzysz w siebie.\n\nObjawy ekspozycji:\n● Uczucie bycia obserwowanym przez coś, co nie posiada oczu, lecz pamięta cię od zawsze.\n\n● Niepokój egzystencjalny, który nie ma źródła, ale pulsuje jak rana.\n\n● Halucynacje miejsca, którego nie ma – ciemnego, zimnego, z głosami mówiącymi „nie szukaj”.\n\n● Zanik słów. Osoby dotknięte zaczynają zapominać język, znaczenie, aż przestają istnieć wewnątrz siebie.",
  "disruption_level": "Violet",
  "risk_level": "Abyss",
  "procedures": "● Żaden pracownik nie ma prawa zajmować się E.I.D.-027 dłużej niż 5 minut miesięcznie.\n\n● Wszelkie notatki, nagrania lub logi zawierające informacje o E.I.D.-027 muszą być przefiltrowane przez algorytm redukcji semantycznej – system NEBULA.\n\n● Zakazane są eksperymenty związków pojęciowych opartych na „braku”, „nienazwalnym” i „czymś, co nie powinno być rozumiane”.\n\n● Osoby, które mają sny z ciemnymi schodami w nieskończoność, muszą być natychmiast odizolowane i przesłuchane.",
  "history": "Najwcześniejsze wzmianki o E.I.D.-027 odnaleziono w ruinach klasztoru z X wieku. Księga znana jako Liber Abyssi zawierała tylko jedną stronę, opisaną jako „czysta, ale czarna”. Nie atramentem. Brakiem. Jakby światło w niej... umarło.\n\nWspółczesna forma konceptu ujawniła się po serii zbiorowych halucynacji w ośrodku badawczym D.A.R.K.-03, kiedy to 15 pracowników zaczęło... szeptać w nieskończoność. Dosłownie. Ich ostatnie słowa:\n\n„Nie wiedzieliśmy, że myślenie może coś obudzić.”",
  "notes": "● E.I.D.-027 najczęściej pojawia się w plikach, które nie istnieją – zapisanych jako NUL://nowhere.now\n\n● NOΞIN odmówił analizy tej anomalii. Jego jedyny komentarz:\n„TO COŚ MYŚLI O MNIE. TO NIE JEST DOZWOLONE.”\n\n● Jedyny sposób na pełne zabezpieczenie: nie istnieć."
}