{
  "id": "066",
  "name": "Lalkarz z Otchłani",
  "description": "E.I.D.-066, znany jako „Lalkarz z Otchłani”, to nieśmiertelna, pozaludzka istota o nieznanej biologii, która manifestuje się jako wysoki humanoid o wydłużonych kończynach i skręconym, szarym ciele pokrytym czarnymi, wyschniętymi żyłami. Jego twarz przypomina zniszczoną, porcelanową maskę z pustymi oczodołami i szerokim, poszarpanym uśmiechem, który zmienia się w zależności od obecnych emocji ofiary.\n\nPorusza się bezgłośnie, teleportując się pomiędzy cieniami lub pojawiając się w miejscach, gdzie słychać dziecięcy płacz. Lalkarz komunikuje się poprzez szepty w języku, który nie istnieje, ale którego każde dziecko... rozumie bez problemu.\n\nJego obsesja na punkcie dzieci nie wynika z potrzeby biologicznej – to akt rytuału, rytuału cierpienia. Lalkarz nie pożera ciał. On konsumuje ból.\n\nZ dorosłymi postępuje inaczej: deformuje ich, rozcina, zmusza do tańca i śmiechu. Tworzy z nich „lalki” – sparaliżowane, niezdolne do śmierci, poruszające się tylko wtedy, gdy on tego chce. Czasem mówi, że dorosły to „zepsuta zabawka”, którą trzeba naprawić lub rozebrać.",
  "disruption_level": "Obsidian",
  "risk_level": "Abyss",
  "procedures": "● E.I.D.-066 nie może zostać zatrzymany. Można go jedynie... karmić.\n● Placówki D.A.R.K. posiadają komory absorpcji – przestrzenie, w których składane są „ofiary przymusowe” w celu zaspokojenia bytu.\n● Wszystkie dzieci w placówkach objęte są kodem S-7: zakaz śmiechu, śpiewania, malowania oraz mówienia o „cieniach”.\n● Obszary dotknięte przez Lalkarza są uznawane za stracone i natychmiast objęte protokołem Ciszy (masowa dekontaminacja pamięci).",
  "history": "Pierwszy udokumentowany kontakt z E.I.D.-066 miał miejsce w wiosce Karsvog, Norwegia – rok 1891. Wszystkie dzieci zniknęły w ciągu jednej nocy. W centrum wioski pozostawiono jedną zabawkę – lalkę z twarzą wyrzeźbioną na wzór każdego mieszkańca.\n\nW kolejnych dekadach podobne zjawiska pojawiały się w Bułgarii, Rosji, Polsce, Wenezueli, Japonii i Somalii. Każdorazowo towarzyszyły im masowe zniknięcia dzieci oraz odnalezienie „teatru lalek” – sceny złożonej z ludzi przekształconych w bezgłose kukły.\n\nE.I.D.-066 nie mówi. Ale czasem, bardzo rzadko, pisze. Jedyny zachowany napis głosił:\n\n„Dzieci nie płaczą, kiedy ich słyszysz. One płaczą, kiedy już nie możesz.”",
  "notes": "● Jeden z pracowników klasy Gamma (Technik audio, sektor 03) złożył raport, że słyszy dzieci śpiewające w jego lewym uchu, gdy przebywa w pobliżu pustych korytarzy. Badania EEG wykazały zapis trzech fal mózgowych jednocześnie.\n\n● E.I.D.-066 czasem zostawia za sobą ślady zabawy: narysowane kredą rysunki dzieci w pozycjach tortury. Rysunki zmieniają się co noc.\n\n● Na terenie Strefy Zabezpieczeń 04 dwukrotnie doszło do incydentu, w którym nagranie z kamer zaczęło się śmiać – mimo że nie było dźwięku w czasie rzeczywistym.\n\n● Dzieci, które przetrwały spotkanie z Lalkarzem, nie mówią, nie śpią, nie mrugają. Jedna z nich napisała tylko jedno zdanie:\n\n„On mnie nie zjadł. Jeszcze.”\n\n● Czasem w systemach D.A.R.K. pojawia się losowy komunikat:\n\n:: LALKA UPADŁA. PODNIEŚ LALKĘ. ::\n\nNie wiadomo, kto go generuje. NOΞIN twierdzi, że to „nie z jego domeny”.\n\n"
}